micropython/micropython/ports/esp32/boards/CM_Batmobile/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "CircuitMess Batmobile™"
#define MICROPY_HW_MCU_NAME "ESP32"
